export default [
  {
    id : 0,
    img: "imgs/default_user.png",
    content: `특정 기술을 배울 때 깊이 파느라 배우는 시간은 오래 걸리지만,
    그만큼 해당 기술에 대한 관련 지식과 이해도가 높으며
    단순히 얻은 지식을 사용할 줄 아는 것만이 아닌
    해당 지식을 응용하여 다양한 문제를 해결할 수 있는 능력있는 사람이었습니다.
    언젠가 다시 함께 일할 날이 오기를 기대하겠습니다.`,
    name: "Sang won.Lee",
    company: "퀀텀에듀솔루션",
    github: "https://github.com/sangwon0724"   
  }//,
  // {
  //   id : 1,
  //   img: "imgs/default_user.png",
  //   content: `특정 기술을 배울 때 깊이 파느라 배우는 시간은 오래 걸리지만,
  //   그만큼 해당 기술에 대한 관련 지식과 이해도가 높으며
  //   단순히 얻은 지식을 사용할 줄 아는 것만이 아닌
  //   해당 지식을 응용하여 다양한 문제를 해결할 수 있는 능력있는 사람이었습니다.
  //   언젠가 다시 함께 일할 날이 오기를 기대하겠습니다.`,
  //   name: "Sang won.Lee",
  //   company: "퀀텀에듀솔루션"
  // }
];